/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:42) */
"Add to Keychain" = "Add to Keychain";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:50) */
"Anonymous Login" = "Anonymous Login";

/* NSButton (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Cancel";

/* NSButton (Login) : <title:Login> (oid:15) */
"Login" = "Login";

/* NSTextField (Password:) : <title:Password:> (oid:18) */
"Password:" = "Password:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:52) */
"Use Public Key Authentication" = "Use Public Key Authentication";

/* NSTextField (Username:) : <title:Username:> (oid:11) */
"Username:" = "Username:";

